"CFBundleGetInfoString" = "Books Metadata Importer version 1.0, Copyright (c) 2006 Chris Karr.";

/* Localized versions of Info.plist keys */
"CFBundleShortVersionString" = "1.0";

"NSHumanReadableCopyright" = "Copyright (c) 2006 Chris Karr.";

